{
  "text": {
    "hey": 61,
    "hello": 59,
    "hi": 62,
    "there": 131,
    "good": 53,
    "morning": 86,
    "evening": 44,
    "moin": 85,
    "let": 77,
    "s": 107,
    "go": 51,
    "dude": 41,
    "goodmorning": 56,
    "goodevening": 55,
    "afternoon": 6,
    "cu": 30,
    "by": 20,
    "cee": 24,
    "you": 153,
    "later": 76,
    "night": 92,
    "bye": 21,
    "goodbye": 54,
    "have": 58,
    "a": 3,
    "nice": 91,
    "day": 32,
    "see": 112,
    "around": 15,
    "yes": 152,
    "y": 151,
    "indeed": 68,
    "of": 95,
    "course": 29,
    "that": 129,
    "sounds": 117,
    "correct": 28,
    "no": 93,
    "n": 88,
    "never": 90,
    "i": 66,
    "don": 40,
    "t": 124,
    "think": 132,
    "so": 115,
    "like": 78,
    "way": 143,
    "not": 94,
    "really": 104,
    "perfect": 96,
    "great": 57,
    "amazing": 10,
    "feeling": 48,
    "king": 73,
    "wonderful": 147,
    "am": 9,
    "very": 140,
    "going": 52,
    "to": 134,
    "save": 111,
    "the": 130,
    "world": 148,
    "super": 121,
    "stoked": 119,
    "extremely": 45,
    "my": 87,
    "was": 142,
    "horrible": 64,
    "sad": 110,
    "feel": 47,
    "well": 144,
    "disappointed": 37,
    "m": 80,
    "unhappy": 138,
    "extremly": 46,
    "saad": 109,
    "are": 14,
    "bot": 19,
    "human": 65,
    "talking": 127,
    "show": 114,
    "me": 82,
    "all": 8,
    "phones": 98,
    "with": 146,
    "128gb": 0,
    "memory": 84,
    "want": 141,
    "4gb": 1,
    "ram": 103,
    "tablets": 125,
    "list": 79,
    "devices": 35,
    "under": 137,
    "__number__": 2,
    "dollars": 39,
    "what": 145,
    "laptops": 75,
    "above": 5,
    "usd": 139,
    "do": 38,
    "any": 12,
    "ultratab": 136,
    "pro": 100,
    "tell": 128,
    "about": 4,
    "superphone": 122,
    "x": 149,
    "talk": 126,
    "connect": 27,
    "support": 123,
    "need": 89,
    "help": 60,
    "from": 49,
    "person": 97,
    "escalate": 43,
    "this": 133,
    "agent": 7,
    "can": 22,
    "speak": 118,
    "customer": 31,
    "service": 113,
    "recommend": 105,
    "suggest": 120,
    "some": 116,
    "products": 102,
    "items": 71,
    "popular": 99,
    "recommendations": 106,
    "compare": 25,
    "iphone": 69,
    "and": 11,
    "galaxy": 50,
    "s21": 108,
    "is": 70,
    "difference": 36,
    "between": 17,
    "macbook": 81,
    "dell": 33,
    "xps": 150,
    "product": 101,
    "b": 16,
    "comparison": 26,
    "megatab": 83,
    "categories": 23,
    "your": 154,
    "departments": 34,
    "kinds": 72,
    "types": 135,
    "electronics": 42,
    "apparel": 13,
    "home": 63,
    "kitchen": 74,
    "in": 67,
    "books": 18
  },
  "intent": {
    "greet": 9,
    "goodbye": 8,
    "affirm": 0,
    "deny": 7,
    "mood_great": 11,
    "mood_unhappy": 12,
    "bot_challenge": 3,
    "ask_attribute": 1,
    "connect_to_agent": 6,
    "recommend_products": 13,
    "compare_products": 5,
    "list_categories": 10,
    "show_products_by_category": 14,
    "ask_product_price": 2,
    "check_availability": 4
  },
  "response": null,
  "action_name": {
    "action_listen": 11,
    "action_restart": 14,
    "action_session_start": 16,
    "action_default_fallback": 7,
    "action_deactivate_loop": 4,
    "action_revert_fallback_events": 15,
    "action_default_ask_affirmation": 5,
    "action_default_ask_rephrase": 6,
    "action_two_stage_fallback": 18,
    "action_unlikely_intent": 19,
    "action_back": 0,
    "action_extract_slots": 8,
    "action_check_availability": 1,
    "action_compare_products": 2,
    "action_connect_to_agent": 3,
    "action_handle_attribute_query": 9,
    "action_list_categories": 10,
    "action_product_price": 12,
    "action_recommend_products": 13,
    "action_show_products_by_category": 17,
    "utter_cheer_up": 20,
    "utter_did_that_help": 21,
    "utter_goodbye": 22,
    "utter_greet": 23,
    "utter_happy": 24,
    "utter_iamabot": 25
  },
  "action_text": null,
  "intent_response_key": null
}