{
  "text": {
    "hey": 39,
    "hello": 38,
    "hi": 40,
    "there": 91,
    "good": 32,
    "morning": 58,
    "evening": 24,
    "moin": 57,
    "let": 52,
    "s": 75,
    "go": 30,
    "dude": 23,
    "goodmorning": 35,
    "goodevening": 34,
    "afternoon": 2,
    "cu": 18,
    "by": 11,
    "cee": 14,
    "you": 104,
    "later": 50,
    "night": 64,
    "bye": 12,
    "goodbye": 33,
    "have": 37,
    "a": 1,
    "nice": 63,
    "day": 19,
    "see": 80,
    "around": 8,
    "yes": 103,
    "y": 102,
    "indeed": 46,
    "of": 68,
    "course": 17,
    "that": 89,
    "sounds": 82,
    "correct": 15,
    "no": 65,
    "n": 61,
    "never": 62,
    "i": 44,
    "don": 22,
    "t": 86,
    "think": 92,
    "so": 81,
    "like": 53,
    "way": 97,
    "not": 66,
    "really": 74,
    "perfect": 69,
    "great": 36,
    "amazing": 5,
    "feeling": 28,
    "king": 49,
    "wonderful": 100,
    "am": 4,
    "very": 95,
    "going": 31,
    "to": 93,
    "save": 79,
    "the": 90,
    "world": 101,
    "super": 85,
    "stoked": 84,
    "extremely": 25,
    "my": 60,
    "was": 96,
    "horrible": 41,
    "sad": 78,
    "feel": 27,
    "well": 98,
    "disappointed": 20,
    "m": 54,
    "unhappy": 94,
    "extremly": 26,
    "saad": 77,
    "are": 7,
    "bot": 9,
    "human": 43,
    "talking": 87,
    "what": 99,
    "price": 72,
    "iphone": 47,
    "__number__": 0,
    "how": 42,
    "much": 59,
    "is": 48,
    "galaxy": 29,
    "s23": 76,
    "tell": 88,
    "me": 56,
    "cost": 16,
    "macbook": 55,
    "pro": 73,
    "playstation": 71,
    "in": 45,
    "stock": 83,
    "do": 21,
    "any": 6,
    "airpods": 3,
    "left": 51,
    "can": 13,
    "buy": 10,
    "pixel": 70,
    "now": 67
  },
  "intent": {
    "greet": 6,
    "goodbye": 5,
    "affirm": 0,
    "deny": 4,
    "mood_great": 7,
    "mood_unhappy": 8,
    "bot_challenge": 2,
    "ask_product_price": 1,
    "check_availability": 3
  },
  "response": null,
  "action_name": {
    "action_listen": 7,
    "action_restart": 9,
    "action_session_start": 11,
    "action_default_fallback": 5,
    "action_deactivate_loop": 2,
    "action_revert_fallback_events": 10,
    "action_default_ask_affirmation": 3,
    "action_default_ask_rephrase": 4,
    "action_two_stage_fallback": 12,
    "action_unlikely_intent": 13,
    "action_back": 0,
    "action_extract_slots": 6,
    "action_check_availability": 1,
    "action_product_price": 8,
    "utter_cheer_up": 14,
    "utter_did_that_help": 15,
    "utter_goodbye": 16,
    "utter_greet": 17,
    "utter_happy": 18,
    "utter_iamabot": 19
  },
  "action_text": null,
  "intent_response_key": null
}