{
  "text": {
    "hey": 41,
    "hello": 40,
    "hi": 42,
    "there": 88,
    "good": 34,
    "morning": 57,
    "evening": 27,
    "moin": 56,
    "let": 50,
    "s": 71,
    "go": 32,
    "dude": 26,
    "goodmorning": 37,
    "goodevening": 36,
    "afternoon": 6,
    "cu": 19,
    "by": 14,
    "cee": 16,
    "you": 107,
    "later": 49,
    "night": 62,
    "bye": 15,
    "goodbye": 35,
    "have": 39,
    "a": 3,
    "nice": 61,
    "day": 20,
    "see": 75,
    "around": 12,
    "yes": 106,
    "y": 105,
    "indeed": 46,
    "of": 65,
    "course": 18,
    "that": 86,
    "sounds": 78,
    "correct": 17,
    "no": 63,
    "n": 59,
    "never": 60,
    "i": 45,
    "don": 25,
    "t": 82,
    "think": 89,
    "so": 77,
    "like": 51,
    "way": 98,
    "not": 64,
    "really": 70,
    "perfect": 66,
    "great": 38,
    "amazing": 9,
    "feeling": 31,
    "king": 47,
    "wonderful": 102,
    "am": 8,
    "very": 95,
    "going": 33,
    "to": 90,
    "save": 74,
    "the": 87,
    "world": 103,
    "super": 80,
    "stoked": 79,
    "extremely": 28,
    "my": 58,
    "was": 97,
    "horrible": 43,
    "sad": 73,
    "feel": 30,
    "well": 99,
    "disappointed": 22,
    "m": 53,
    "unhappy": 93,
    "extremly": 29,
    "saad": 72,
    "are": 11,
    "bot": 13,
    "human": 44,
    "talking": 84,
    "show": 76,
    "me": 54,
    "all": 7,
    "phones": 67,
    "with": 101,
    "128gb": 0,
    "memory": 55,
    "want": 96,
    "4gb": 1,
    "ram": 69,
    "tablets": 83,
    "list": 52,
    "devices": 21,
    "under": 92,
    "__number__": 2,
    "dollars": 24,
    "what": 100,
    "laptops": 48,
    "above": 5,
    "usd": 94,
    "do": 23,
    "any": 10,
    "ultratab": 91,
    "pro": 68,
    "tell": 85,
    "about": 4,
    "superphone": 81,
    "x": 104
  },
  "intent": {
    "greet": 7,
    "goodbye": 6,
    "affirm": 0,
    "deny": 5,
    "mood_great": 8,
    "mood_unhappy": 9,
    "bot_challenge": 3,
    "ask_attribute": 1,
    "ask_product_price": 2,
    "check_availability": 4
  },
  "response": null,
  "action_name": {
    "action_listen": 8,
    "action_restart": 10,
    "action_session_start": 12,
    "action_default_fallback": 5,
    "action_deactivate_loop": 2,
    "action_revert_fallback_events": 11,
    "action_default_ask_affirmation": 3,
    "action_default_ask_rephrase": 4,
    "action_two_stage_fallback": 13,
    "action_unlikely_intent": 14,
    "action_back": 0,
    "action_extract_slots": 6,
    "action_check_availability": 1,
    "action_handle_attribute_query": 7,
    "action_product_price": 9,
    "utter_cheer_up": 15,
    "utter_did_that_help": 16,
    "utter_goodbye": 17,
    "utter_greet": 18,
    "utter_happy": 19,
    "utter_iamabot": 20
  },
  "action_text": null,
  "intent_response_key": null
}